{
  "language.english": "EN",
  "language.thai": "TH",
  "Address.footer":"99 หมู่ 3, หารแก้ว, หางดง, เชียงใหม่ 50230",
  "phone.footer":"เบอร์ติดต่อ",
  "detailLanding.title": "บ้าน",
  "detailLanding.title1": "ที่คุณต้องการเป็นอย่างไร ",
  "detailLanding.detailPC": "บ้าน ที่คุณต้องการเป็นอย่างไร สำหรับเรา บ้านคือความรัก บ้าน ที่มีความปลอดภัยตลอด 24 ชั่วโมง บ้าน ที่มีพื้นที่ให้คุณออกกำลังกาย บ้าน ที่มีแหล่งอาหาร ที่ดีต่อสุขภาพของคุณ บ้าน ที่มีสถานศึกษาอยู่ใกล้ บ้าน ที่มีที่พักผ่อน พบปะผู้คน สามารถทำงานได้ทุกที่ บ้านที่ให้เวลากับคนในครอบครัวของคุณได้อยู่ร่วมกันมากที่สุด บ้านแห่งนี้พร้อมเติมเต็มความสุขให้คุณในทุกๆ ด้าน เริ่มต้นชีวิตครอบครัวในชุมชนที่สมบูรณ์แบบ Graceland Family Residences",
  "detailLanding.detailM": "บ้าน ที่คุณต้องการเป็นอย่างไร สำหรับเรา บ้านคือความรัก บ้าน\nที่มีความปลอดภัยตลอด 24 ชั่วโมง บ้าน ที่มีพื้นที่ให้คุณ\nออกกำลังกาย บ้าน ที่มีแหล่งอาหารที่ดีต่อสุขภาพของคุณ บ้าน\n ที่มีสถานศึกษาอยู่ใกล้ บ้าน ที่มีที่พักผ่อน พบปะผู้คน\nสามารถทำงานได้ทุกที่ บ้านที่ให้เวลากับคนในครอบครัวของคุณ\nได้อยู่ร่วมกันมากที่สุด บ้านแห่งนี้พร้อมเติมเต็มความสุขให้คุณ\nในทุกๆด้านเริ่มต้นชีวิตครอบครัวในชุมชนที่สมบูรณ์แบบ\nGraceland Family Residences",
  "detailLanding.detail1": "",
  "detailLanding.detail2": "",
  "covid.title": "โควิด-19",
  "covid.staff.title": "มาตรการป้องกันโควิด-19 สำหรับพนักงาน",
  "covid.staff.detail1": "พนักงานทุกคนในโครงการเกรซแลนด์ ได้รับวัคซีนอย่างน้อย 2 เข็ม",
  "covid.staff.detail2": "โปรดสวมหน้ากากอนามัยตลอดเวลา",
  "covid.staff.detail3": "รักษาระยะห่างที่ปลอดภัยจากผู้อื่น",
  "covid.staff.image": "พนักงานในเกรซแลนด์",
  "covid.image": "แกลเลอรี่",
  "covid.subtitle": "วิธีป้องกันการแพร่ระบาดของโควิด-19 ",
  "covid.detail1.pc": "สวมหน้ากากอนามัยในที่สาธารณะ โดยเฉพาะเมื่ออยู่ในพื้นที่ปิด",
  "covid.detail2.pc": "หลีกเลี่ยงพื้นที่ปิด พยายามอยู่ในพื้นที่เปิดโล่ง และอากาศถ่ายเทสะดวก เปิดหน้าต่างเมื่ออยู่ในพื้นที่ปิด",
  "covid.detail3.pc": "ล้างมือบ่อยๆ โดยใช้สบู่และน้ำ หรือเจลล้างมือที่มีส่วนผสมหลักเป็นแอลกอฮอล์",
  "covid.detail4.pc": "ปิดจมูกและปากด้วยข้อพับด้านในข้อศอกหรือกระดาษชำระเมื่อไอหรือจาม",
  "covid.detail5.pc": "เก็บตัวอยู่บ้าน เมื่อรู้สึกไม่สบาย หากมีไข้ ไอ และหายใจลำบาก โปรดไปพบแพทย์ โดยติดต่อล่วงหน้า เพื่อที่ผู้ให้บริการด้านสุขภาพจะได้แนะนำให้คุณไปยังสถานพยาบาลที่ถูกต้อง ซึ่งจะช่วยปกป้องคุณ รวมถึงป้องกันการแพร่กระจายของไวรัส และการติดเชื้ออื่นๆ",
  "covid.detail6.pc": "สวมหน้ากากอนามัย หน้ากากอนามัยที่กระชับกับใบหน้าช่วยป้องกันไม่ให้ผู้ที่สวมแพร่กระจายไวรัสไปยังผู้อื่น อย่างไรก็ตาม หน้ากากอนามัยเพียงอย่างเดียวป้องกันเชื้อโควิด-19 ไม่ได้ จึงควรรักษาระยะห่างและหมั่นทำความสะอาดมือร่วมด้วย รวมถึงปฏิบัติตามคำแนะนำจากหน่วยงานด้านสาธารณสุขในท้องถิ่น",
  "covid.detail1.m": "สวมหน้ากากอนามัยในที่สาธารณะ โดยเฉพาะ\nเมื่ออยู่ในพื้นที่ปิด",
  "covid.detail2.m": "หลีกเลี่ยงพื้นที่ปิด พยายามอยู่ในพื้นที่เปิดโล่ง \nและอากาศถ่ายเทสะดวก เปิดหน้าต่าง เมื่ออยู่ในพื้นที่ปิด",
  "covid.detail3.m": "ล้างมือบ่อยๆ โดยใช้สบู่และน้ำ หรือเจลล้างมือ\nที่มีส่วนผสมหลักเป็นแอลกอฮอล์",
  "covid.detail4.m": "ปิดจมูกและปากด้วยข้อพับด้านในข้อศอกหรือ\nกระดาษชำระเมื่อไอหรือจาม",
  "covid.detail5.m": "เก็บตัวอยู่บ้าน เมื่อรู้สึกไม่สบาย หากมีไข้ ไอ\n และหายใจลำบาก โปรดไปพบแพทย์ โดย\nติดต่อล่วงหน้า เพื่อที่ผู้ให้บริการด้านสุขภาพ\nจะได้แนะนำให้คุณไปยังสถานพยาบาลที่ถูกต้อง\n ซึ่งจะช่วยปกป้องคุณ รวมถึงป้องกัน\nการแพร่กระจายของไวรัส และการติดเชื้ออื่นๆ",
  "covid.detail6.m": "สวมหน้ากากอนามัย หน้ากากอนามัยที่กระชับ\nกับใบหน้าช่วยป้องกันไม่ให้ผู้ที่สวมแพร่กระจาย\nไวรัสไปยังผู้อื่น อย่างไรก็ตาม หน้ากากอนามัย\nเพียงอย่างเดียวป้องกันเชื้อโควิด-19 ไม่ได้\n จึงควรรักษาระยะห่าง และหมั่นทำความสะอาด\nมือร่วมด้วย รวมถึงปฏิบัติตามคำแนะนำ\nจากหน่วยงานด้านสาธารณสุขในท้องถิ่น",
  "360View":"360 องศา",
  "TypeA.title":"แฟมิลี่ บลิส (ความสุขสำราญ)",
  "TypeA.detailPC":"FAMILY BLISS เป็นบ้านขนาด 303 ตร.ม. 5 ห้องนอน 5 ห้องน้ำ พื้นที่จอดรถ 2 คัน FAMILY BLISS เป็นแบบบ้านที่ใหญ่ที่สุดใน เกรซแลนด์แฟมิลี่เรสซิเดนซ์ เหมาะสำหรับครอบครัวขนาดใหญ่  มีบริเวณพื้นที่สวนส่วนตัวขนาดใหญ่ใกล้กับห้องรับประทานอาหาร ซึ่งเหมาะสำหรับการใช้ประโยชน์ทุกพื้นที่ของบ้าน ทั้งการจัดงานและโอกาสต่าง ๆ ของครอบครัวที่น่าจดจำ",
  "TypeA.detailM":"FAMILY BLISS เป็นบ้านขนาด 303 ตร.ม. 5 ห้องนอน\n5 ห้องน้ำ พื้นที่จอดรถ 2 คัน FAMILY BLISS เป็นแบบบ้าน\nที่ใหญ่ที่สุดใน เกรซแลนด์แฟมิลี่เรสซิเดนซ์ เหมาะสำหรับ\nครอบครัวขนาดใหญ่  มีบริเวณพื้นที่สวนส่วนตัว\nขนาดใหญ่ใกล้กับห้องรับประทานอาหาร ซึ่งเหมาะสำหรับ\nการใช้ประโยชน์ทุกพื้นที่ของบ้าน ทั้งการจัดงาน\nและโอกาสต่าง ๆ ของครอบครัวที่น่าจดจำ\n",
  "TypeA.detail1PC":"แบบ Family Bliss เป็นบ้านขนาด 303 ตร.ม. มี 5 ห้องนอน 5 ห้องน้ำพร้อมอ่างอาบน้ำในห้องน้ำของห้องนอนใหญ่ พื้นที่จอดรถได้ถึง 2 คัน ที่อยู่อาศัยขนาดใหญ่ที่สุดใน Graceland Family Residences Family Bliss ยังมาพร้อมกับสวนส่วนตัวขนาดใหญ่ ใกล้กับพื้นที่รับประทานอาหาร ซึ่งเหมาะสำหรับการจัดงานและโอกาสครอบครัวที่น่าจดจำ",
  "TypeA.detail1M":"แบบ Family Bliss เป็นบ้านขนาด 303 ตร.ม. มี 5 ห้องนอน\n5 ห้องน้ำพร้อมอ่างอาบน้ำในห้องน้ำของห้องนอนใหญ่ พื้นที่\nจอดรถได้ถึง 2 คัน ที่อยู่อาศัยขนาดใหญ่ที่สุดใน Graceland Family\nResidences Family Bliss ยังมาพร้อมกับสวนส่วนตัวขนาดใหญ่\nใกล้กับพื้นที่รับประทานอาหาร ซึ่งเหมาะสำหรับการจัดงาน\nและโอกาสครอบครัวที่น่าจดจำ\n",
  "TypeA.sq.m.":"303 ตร.ม.",
  "TypeA.bedrooms":"5 ห้องนอน",
  "TypeA.parking":"2 ที่จอดรถ",
  "TypeA.MasterBathroom":"1 ห้องน้ำหลัก",
  "TypeA.Bathroom":"4 ห้องน้ำ",
  "leaun.more":"อ่านเพิ่มเติม",
  "TypeB.title":"แฟมิลี่ฮาโมนี่ (ความกลมกลืน)",
  "TypeB.detailPC":"FAMILY HARMONY เป็นบ้านขนาด 230 ตร.ม. มี 4 ห้องนอน 3 ห้องน้ำ และที่จอดรถกว้างขวางสำหรับรถ 2 คัน ที่ยังมีสวนส่วนตัว เหมาะกับครอบครัวขนาดใหญ่ การจัดวางและการออกแบบของบ้านมีความสมดุลสำหรับครอบครัวที่กำลังเติบโต โดยจัดสรรทั้งพื้นที่ส่วนตัวและพื้นที่ส่วนกลางอย่างลงตัว",
  "TypeB.detailM":"FAMILY HARMONY เป็นบ้านขนาด 230 ตร.ม. มี 4 ห้องนอน\n3 ห้องน้ำ และที่จอดรถกว้างขวางสำหรับรถ 2 คัน\nที่ยังมีสวนส่วนตัว เหมาะกับครอบครัวขนาดใหญ่\nการจัดวางและการออกแบบของบ้านมีความสมดุลสำหรับ\nครอบครัวที่กำลังเติบโต โดยจัดสรรทั้งพื้นที่ส่วนตัว\nและพื้นที่ส่วนกลางอย่างลงตัว",
  "TypeB.detail1PC":"แบบ Family Harmony เป็นบ้านขนาด 230 ตร.ม. มี 4 ห้องนอน 3 ห้องน้ำ และพื้นที่จอดรถกว้างขวางสำหรับ 2 คัน นอกจากนี้ยังมีสวนส่วนตัว เลย์เอาต์และการออกแบบของยูนิตนี้มีความสมดุลสำหรับครอบครัวที่กำลังเติบโต โดยให้ทั้งพื้นที่ส่วนตัวและพื้นที่ส่วนกลางที่กลมกลืนกัน",
  "TypeB.detail1M":"แบบ Family Harmony เป็นบ้านขนาด 230 ตร.ม. มี 4 ห้องนอน\n3 ห้องน้ำ และพื้นที่จอดรถกว้างขวางสำหรับ 2 คัน นอกจากนี้\nยังมีสวนส่วนตัว เลย์เอาต์และการออกแบบของยูนิต\nนี้มีความสมดุลสำหรับครอบครัวที่กำลังเติบโต \nโดยให้ทั้งพื้นที่ส่วนตัวและพื้นที่ส่วนกลางที่กลมกลืนกัน",
  "TypeB.sq.m.":"230 ตร.ม.",
  "TypeB.bedrooms":"4 ห้องนอน",
  "TypeB.parking":"2 ที่จอดรถ",
  "TypeB.Bathroom":"3 ห้องน้ำ",
  "TypeC.title":"แฟมิลี่ ดีไลท์(ความสุข) ",
  "TypeC.detailPC":"FAMILY DELIGHT เป็นบ้านเดี่ยวขนาด 201 ตร.ม. มี 3 ห้องนอน 2 ห้องน้ำ 1 ห้องสุขา มีพื้นที่สวนส่วนตัวและที่จอดรถ 2 คัน เหมาะสำหรับครอบครัวขนาดกลาง ที่มีความเป็นส่วนตัว รูปแบบและการออกแบบพื้นที่ใช้สอยแบบเปิดสร้างบรรยากาศที่ดีสำหรับครอบครัวเพื่อช่วงเวลาแห่งความสุขที่ควรค่าแก่การเฉลิมฉลอง",
  "TypeC.detailM":"FAMILY DELIGHT เป็นบ้านเดี่ยวขนาด 201 ตร.ม.\nมี 3 ห้องนอน 2 ห้องน้ำ 1 ห้องสุขา มีพื้นที่สวนส่วนตัว\nและที่จอดรถ 2 คัน เหมาะสำหรับครอบครัวขนาดกลาง\nที่มีความเป็นส่วนตัว รูปแบบและการออกแบบพื้นที่ใช้สอย\nแบบเปิดสร้างบรรยากาศที่ดีสำหรับครอบครัว\nเพื่อช่วงเวลาแห่งความสุขที่ควรค่าแก่การเฉลิมฉลอง",
  "TypeC.detail1PC":"แบบ Family Delight เป็นบ้านเดี่ยวขนาด 201 ตร.ม. มี 3 ห้องนอน 2 ห้องน้ำ 1 ห้องสุขา พื้นที่สวนส่วนตัวและที่จอดรถได้ถึง 2 คัน เลย์เอาต์แบบเปิด และการออกแบบของพื้นที่อยู่อาศัยให้บรรยากาศสำหรับครอบครัว เพื่อสร้างช่วงเวลาแห่งความสุขที่ควรค่าแก่การเฉลิมฉลอง",
  "TypeC.detail1M":"แบบ Family Delight เป็นบ้านเดี่ยวขนาด 201 ตร.ม.มี 3 ห้องนอน\n2 ห้องน้ำ 1 ห้องสุขา พื้นที่สวนส่วนตัวและที่จอดรถได้ถึง 2 คัน \nเลย์เอาต์แบบเปิด และการออกแบบของพื้นที่อยู่อาศัยให้บรรยากาศ\nสำหรับครอบครัวเพื่อสร้างช่วงเวลาแห่งความสุขที่ควรค่าแก่การ\nเฉลิมฉลอง",
  "TypeC.sq.m.":"201 ตร.ม.",
  "TypeC.bedrooms":"3 ห้องนอน",
  "TypeC.parking":"2 ที่จอดรถ",
  "TypeC.Bathroom":"2 ห้องน้ำ",
  "TypeC.Toilet":"1 ห้องสุขา",
  "TypeD.title":"แฟมิลี่ คอมฟอร์ท (ความสะดวกสบาย)",
  "TypeD.detailPC":"FAMILY COMFORT เป็นบ้านขนาด 165 ตรม. 3 ห้องนอน 2 ห้องน้ำ 1 ห้องสุขา มีพื้นที่สวนและที่จอดรถสูงสุด 2 คัน เหมาะสำหรับครอบครัวขนาดเล็ก FAMILY COMFORT เป็นบ้านแฝดที่มีความเป็นส่วนตัว เนื่องจากไม่ใช้ผนังกั้นร่วมกัน สร้างคุณภาพชีวิตอย่างมีคุณภาพด้วยการเข้าถึงพื้นที่สีเขียวและสิ่งอำนวยความสะดวกภายในชุมชนเกรซแลนด์",
  "TypeD.detailM":"FAMILY COMFORT เป็นบ้านขนาด 165 ตรม. 3 ห้องนอน\n2 ห้องน้ำ 1 ห้องสุขา มีพื้นที่สวนและที่จอดรถสูงสุด 2 คัน \nเหมาะสำหรับครอบครัวขนาดเล็ก FAMILY COMFORT \nเป็นบ้านแฝดที่มีความเป็นส่วนตัว เนื่องจากไม่ใช้ผนังกั้น\nร่วมกันสร้างคุณภาพชีวิตอย่างมีคุณภาพด้วยการเข้าถึง\nพื้นที่สีเขียวและสิ่งอำนวยความสะดวกภายในชุมชน\nเกรซแลนด์",
  "TypeD.detail1PC":"แบบ Family Comfort เป็นบ้านขนาด 165 ตรม. 3 ห้องนอน 2 ห้องน้ำ 1 ห้องสุขา มีพื้นที่สวนและที่จอดรถสูงสุด 2 คัน เป็นบ้านแฝดที่มีความเป็นส่วนตัวเนื่องจากไม่ใช้ผนังกั้นร่วมกัน สร้างคุณภาพชีวิตอย่างมีคุณภาพด้วยการเข้าถึงพื้นที่สีเขียว และสิ่งอำนวยความสะดวกภายในชุมชนเกรซแลนด์",
  "TypeD.detail1M":"แบบ Family Comfort เป็นบ้านขนาด 165 ตรม. 3 ห้องนอน\n2 ห้องน้ำ 1 ห้องสุขา มีพื้นที่สวนและที่จอดรถสูงสุด 2 คัน\nเป็นบ้านแฝดที่มีความเป็นส่วนตัวเนื่องจากไม่ใช้ผนังกั้นร่วมกัน\nสร้างคุณภาพชีวิตอย่างมีคุณภาพด้วยการเข้าถึงพื้นที่สีเขียว\nและสิ่งอำนวยความสะดวกภายในชุมชนเกรซแลนด์",
  "TypeD.sq.m.":"165 ตรม.",
  "TypeD.bedrooms":"3 ห้องนอน",
  "TypeD.parking":"2 ที่จอดรถ",
  "TypeD.Bathroom":"2 ห้องน้ำ",
  "TypeD.Toilet":"1 ห้องสุขา",
  "About.title":"โครงการเกรซแลนด์ แฟมิลี่ เรสซิเดนซ์",
  "About.detail1.pc":"โครงการเกรซแลนด์ แฟมิลี่ เรสซิเดนซ์ คือ ผลงานชิ้นเอกในเครือ น้ำทองกรุ๊ป นักพัฒนาอสังหาริมทรัพย์ประสบการณ์มากกว่า 30 ปี เริ่มก่อตั้งขึ้นที่จังหวัดแพร่ โดยการสร้างโครงการน้ำทองซิตี้ ซึ่งเป็นโครงการอาคารพาณิชย์จำนวน 200 ยูนิต หลังจากเหตุการณ์น้ำท่วมเมืองแพร่ ในปี 2538 ชาวบ้านในพื้นที่จำนวนมาก ต่างแสวงหาบ้านที่มีมาตรฐานความปลอดภัย ความสะดวกสบาย เราได้คำนึงถึงความต้องการด้านต่าง ๆ จึงนำสถานที่ ที่มีความสำคัญในการดำรงชีวิต เข้ามารวมในพื้นที่ เช่น ซูเปอร์มาร์เก็ต, ตลาด, ห้างสรรพสินค้า, โรงพยาบาล โรงเรียน และ หน่วยงานราชการต่าง ๆ เพื่อทำให้ทุกอย่างอยู่ใกล้แค่เอื้อม ทั้งยังได้พัฒนาอสังหาริมทรัพย์ต่อเนื่องมาเป็น 3,000 ยูนิต และสร้างชื่อเสียงให้กับน้ำทองกรุ๊ปในฐานะผู้พัฒนาที่ใหญ่ที่สุดในจังหวัดแพร่ จนถึงทุกวันนี้",
  "About.detail2.pc":"โครงการเกรซแลนด์ แฟมิลี่ เรสซิเดนซ์ เป็นโครงการในจังหวัดเชียงใหม่ ซึ่งใช้แนวคิดเดียวกัน ด้วยวิสัยทัศน์ของนักพัฒนาที่ต้องการสภาพแวดล้อมที่ปลอดภัย หลีกหนีความวุ่นวาย ปัญหารถติด และความรีบเร่งจากสังคมเมือง สู่โครงการที่อยู่อาศัยที่ทำให้รู้สึกผ่อนคลาย ใกล้โรงเรียนนานาชาติหลายแห่ง โดยเฉพาะโรงเรียนนานาชาติ เกรซ แคมปัสใหม่ ซึ่งเป็นที่ยอมรับในระดับสากล โครงการพัฒนาแบบบูรณาการของเกรซแลนด์ ประกอบด้วย 3 โซน เราใช้วิธีการแบบองค์รวม เพื่อให้ครอบครัวอยู่ในชุมชนที่มีพร้อมด้วยกิจกรรมทางธุรกิจ การค้า การศึกษา สังคม นันทนาการ และศูนย์กลางเทคโนโลยี ฟาร์มและอาหาร องค์ประกอบชุมชนเกรซแลนด์ ประกอบด้วย 3 โซนดังนี้",
  "About.detail1.m":"โครงการเกรซแลนด์ แฟมิลี่ เรสซิเดนซ์ คือ ผลงานชิ้นเอกในเครือ\n น้ำทองกรุ๊ป นักพัฒนาอสังหาริมทรัพย์ประสบการณ์มากกว่า 30 ปี\n เริ่มก่อตั้งขึ้นที่จังหวัดแพร่ โดยการสร้างโครงการน้ำทองซิตี้\n ซึ่งเป็นโครงการอาคารพาณิชย์จำนวน 200 ยูนิต หลังจาก\nเหตุการณ์น้ำท่วมเมืองแพร่ ในปี 2538 ชาวบ้านในพื้นที่จำนวนมาก\n ต่างแสวงหาบ้านที่มีมาตรฐานความปลอดภัย ความสะดวกสบาย\n เราได้คำนึงถึงความต้องการด้านต่าง ๆ จึงนำสถานที่ ที่มีความ\nสำคัญในการดำรงชีวิต เข้ามารวมในพื้นที่ เช่น ซูเปอร์มาร์เก็ต,\n ตลาด, ห้างสรรพสินค้า, โรงพยาบาล โรงเรียน และ หน่วยงาน\nราชการต่าง ๆ เพื่อทำให้ทุกอย่างอยู่ใกล้แค่เอื้อม ทั้งยังได้พัฒนา\nอสังหาริมทรัพย์ต่อเนื่องมาเป็น 3,000 ยูนิต และสร้างชื่อเสียงให้\nกับน้ำทองกรุ๊ปในฐานะผู้พัฒนาที่ใหญ่ที่สุดในจังหวัดแพร่ จนถึง\nทุกวันนี้",
  "About.detail2.m":"โครงการเกรซแลนด์ แฟมิลี่ เรสซิเดนซ์ เป็นโครงการในจังหวัด\nเชียงใหม่ ซึ่งใช้แนวคิดเดียวกัน ด้วยวิสัยทัศน์ของนักพัฒนาที่\nต้องการสภาพแวดล้อมที่ปลอดภัย หลีกหนีความวุ่นวาย ปัญหา\nรถติด และความรีบเร่งจากสังคมเมือง สู่โครงการที่อยู่อาศัย\nที่ทำให้รู้สึกผ่อนคลาย ใกล้โรงเรียนนานาชาติหลายแห่ง\n โดยเฉพาะโรงเรียนนานาชาติ เกรซ แคมปัสใหม่ ซึ่งเป็นที่ยอมรับ\nในระดับสากล โครงการพัฒนาแบบบูรณาการของเกรซแลนด์\n ประกอบด้วย 3 โซน เราใช้วิธีการแบบองค์รวม เพื่อให้ครอบครัว\nอยู่ในชุมชนที่มีพร้อมด้วยกิจกรรมทางธุรกิจ การค้า การศึกษา\n สังคม นันทนาการ และศูนย์กลางเทคโนโลยี ฟาร์มและอาหาร\n องค์ประกอบชุมชนเกรซแลนด์ ประกอบด้วย 3 โซนดังนี้",
  "About.detail3":"",
  "About.detail4":"",
  "About.detail5":"",
  "About.detail6":"",
  "About.sub.detail1.pc":"Graceland Family Residences โครงการบ้านจัดสรร เกรซแลนด์ แฟมิลี่ เรสซิเดนซ์ ประกอบด้วยเนื้อที่โครงการกว่า 74 ไร่ แบ่งเป็น 5 เฟส จำนวน 235 หลังคาเรือน สำหรับสิ่งอำนวยความสะดวกของโครงการ ประกอบด้วย พื้นที่สีเขียวเกือบ 3 ไร่พร้อมกับสนามเด็กเล่น และลู่วิ่งออกกำลังกายยาว 300 ม. พร้อมทั้งเจ้าหน้าที่รักษาความปลอดภัยตลอด 24 ชม. พร้อมกล้องวงจรปิด ทั้งโครงการ",
  "About.sub.detail2.pc":"Graceland Community Village ครอบคลุมพื้นที่เชิงพาณิชย์ จำนวน 20 ไร่ ประกอบไปด้วย สโมสร NetaCradle  Community Hub ซึ่งรวมทั้ง คาเฟ่ Co-working space สระว่ายน้ำขนาดใหญ่ สระเด็ก จากกุชชี่ ห้องออกกำลังกาย พื้นที่ค้าปลีก รวมไปถึงห้องอเนกประสงค์เพื่อใช้ประชุม Playground  BBQ Area  สนามออกกำลังกาย หรือจัดกิจกรรมต่าง ๆ พร้อมทั้งโซนค้าขาย ร้านค้าชั้นนำ ไลฟ์สไตล์และบริการมากมาย ถูกจัดให้บริการในโซนนี้ (ส่วน Neta cradle Community hub มีไว้บริการ ไม่ได้เป็นส่วนหนึ่งของนิติบุคคล)",
  "About.sub.detail3.pc":"Graceland Farm & Food Tech Hub ศูนย์กลางเทคโนโลยี ฟาร์มและอาหาร ด้วยความร่วมมือจาก บริษัท NETATECH  จากประเทศสิงคโปร์ มาตั้งศูนย์กลางเทคโนโลยีการเกษตรและอาหารระดับโลก มีจุดมุ่งหมายเพื่อสร้างเครือข่ายที่สำคัญเพื่อเชื่อมต่อระหว่างผู้ประกอบการ , องค์กร , เกษตรกร , สถาบันการศึกษา โดยมีวัตถุประสงค์เพื่อวิจัย และพัฒนาการเกษตรและอาหาร",
  "About.sub.detail1.m":"Graceland Family Residences โครงการบ้านจัดสรร\n เกรซแลนด์ แฟมิลี่ เรสซิเดนซ์ ประกอบด้วย\nเนื้อที่โครงการกว่า 74 ไร่ แบ่งเป็น 5 เฟส จำนวน\n 234 หลังคาเรือน สำหรับสิ่งอำนวยความสะดวกของโครงการ ประกอบด้วย พื้นที่สีเขียวเกือบ 3 ไร่\nพร้อมกับสนามเด็กเล่น และลู่วิ่งออกกำลังกายยาว 300 ม.\n พร้อมทั้งเจ้าหน้าที่รักษาความปลอดภัยตลอด 24 ชม.\n พร้อมกล้องวงจรปิด ทั้งโครงการ",
  "About.sub.detail2.m":"Graceland Community Village ครอบคลุมพื้นที่\nเชิงพาณิชย์ จำนวน 20 ไร่ ประกอบไปด้วย สโมสร\n NetaCradle  Community Hub ซึ่งรวมทั้ง คาเฟ่ \nCo-working space สระว่ายน้ำขนาดใหญ่ สระเด็ก\n จากกุชชี่ ห้องออกกำลังกาย พื้นที่ค้าปลีก รวมไปถึง\nห้องอเนกประสงค์เพื่อใช้ประชุม Playground  BBQ Area\n  สนามออกกำลังกาย หรือจัดกิจกรรมต่าง ๆ พร้อมทั้ง\nโซนค้าขาย ร้านค้าชั้นนำ ไลฟ์สไตล์และบริการมากมาย\n ถูกจัดให้บริการในโซนนี้ (ส่วน Neta cradle Community hub \nมีไว้บริการ ไม่ได้เป็นส่วนหนึ่งของนิติบุคคล)",
  "About.sub.detail3.m":"Graceland Farm & Food Tech Hub ศูนย์กลางเทคโนโลยี\n ฟาร์มและอาหาร ด้วยความร่วมมือจาก บริษัท\n NETATECH  จากประเทศสิงคโปร์ มาตั้งศูนย์กลาง\nเทคโนโลยีการเกษตรและอาหารระดับโลก มีจุดมุ่งหมาย\nเพื่อสร้างเครือข่ายที่สำคัญเพื่อเชื่อมต่อระหว่าง\nผู้ประกอบการ , องค์กร , เกษตรกร , สถาบันการศึกษา\n โดยมีวัตถุประสงค์เพื่อวิจัย และพัฒนาการเกษตรและ\nอาหาร",
  "MaterialUsed.tittle":"โครงการของเราเลือกใช้วัสดุมาตรฐานจากแบรนด์ ชั้นนำดังนี้",
  "MaterialUsed.detail1":"กระเบื้องหลังคาคอนกรีต SCG รุ่น PRESTIGE",
  "MaterialUsed.detail2":"โครงหลังคาเหล็กเคลือบโลหะ ของ Mas Truss",
  "MaterialUsed.detail3":"Main Door และบานอลูมิเนียม Tostem Aluminium บานกระจกสีเขียวตัดแสงหนา 6 มม.",
  "MaterialUsed.detail4":"สุขภัณฑ์ American Standard",
  "MaterialUsed.detail5":"ยิปซั่มบอร์ด SCG",
  "MaterialUsed.detail6":"อุปกรณ์ไฟฟ้า ฟิลิปส์",
  "MaterialUsed.detail7":"สีเบเยอร์ คูล พลัส",
  "MaterialUsed.detail8":"บานประตู UPVC ผิวลามิเนตลายไม้",
  "MaterialUsed.detail9":"ลูกบิด และอุปกรณ์บานพับ Hafele",
  "MaterialUsed.detail10":"พื้นกระเบื้องยางไวนิล",
  "MaterialUsed.detail11":"วัสดุปูพื้นด้านล่างกระเบื้องแกรนิตโต้ ขนาด 24 x 24 นิ้ว",
  "Namthong.detail1.pc":"น้ำทองกรุ๊ป ก่อตั้งขึ้นโดย นายทวีศักดิ์ ล้อบุณยารักษ์ หรือที่บุคคลทั่วไปรู้จักในนาม เฮียซุ้ย ซึ่งเป็นนักธุรกิจจากจังหวัดแพร่ และได้ริเริ่มพัฒนาอสังหาริมทรัพย์ เมื่อวันที่ 11 ตุลาคม 2537 ปัจจุบันนี้เป็นเวลาเกือบ 30 ปี ของน้ำทองกรุ๊ป",
  "Namthong.detail1.m":"น้ำทองกรุ๊ป ก่อตั้งขึ้นโดย นายทวีศักดิ์ ล้อบุณยารักษ์\nหรือที่บุคคลทั่วไปรู้จักในนามเฮียซุ้ย ซึ่งเป็นนักธุรกิจ\nจากจังหวัดแพร่และได้ริเริ่มพัฒนาอสังหาริมทรัพย์\nเมื่อวันที่ 11 ตุลาคม 2537ปัจจุบันนี้เป็น\nเวลาเกือบ 30 ปี ของน้ำทองกรุ๊ป",
  "Namthong.detail2.pc":"โดยมีวัตถุประสงค์เพื่อดำเนินธุรกิจด้านอสังหาริมทรัพย์ และมีโครงการแรก ชื่อว่า “น้ำทอง” เป็นอาคารพาณิชย์ เริ่มต้นโครงการ 200 คูหา และได้ขายหมดภายใน 2 ปี เนื่องด้วย ปี 2538 มีน้ำท่วมครั้งใหญ่เกิดขึ้นในอำเภอเมืองแพร่ จึงทำให้ผู้ประสบภัยน้ำท่วมที่อยู่ในพื้นที่นั้นแห่กันมาซื้ออาคารพาณิชย์ ทำให้ขายหมดอย่างรวดเร็ว จากนั้นมาก็ได้พัฒนาอสังหาริมาทรัพย์มาต่อเนื่องมากกว่า 1,500 ยูนิต จนโครงการน้ำทองได้ชื่อว่าเป็นโครงการเมืองใหม่ที่มีชื่อเสียง และใหญ่ที่สุดในจังหวัดแพร่ ซึ่งเป็นเมืองใหม่ที่สมบูรณ์แบบ อีกทั้งยังมีสถานที่สำคัญๆ เช่น BigC, ห้างสรรพสินค้าแพร่, โรงพยาบาล, โรงเรียน, โรงแรมและหน่วยงานราชการต่างๆ มาอยู่ในโครงการน้ำทอง",
  "Namthong.detail2.m":"โดยมีวัตถุประสงค์เพื่อดำเนินธุรกิจด้านอสังหาริมทรัพย์\nและมีโครงการแรกชื่อว่า“น้ำทอง” เป็นอาคารพาณิชย์\nเริ่มต้นโครงการ200 คูหาและได้ขายหมดภายใน 2 ปี\nเนื่องด้วยปี 2538 มีน้ำท่วมครั้งใหญ่เกิดขึ้น\nในอำเภอเมืองแพร่จึงทำให้ผู้ประสบภัยน้ำท่วม\nที่อยู่ในพื้นที่นั้นแห่กันมาซื้ออาคารพาณิชย์\nทำให้ขายหมดอย่างรวดเร็วจากนั้นมาก็ได้พัฒนา\nอสังหาริมาทรัพย์มาต่อเนื่องมากกว่า 1,500 ยูนิต\nจนโครงการน้ำทองได้ชื่อว่าเป็นโครงการเมืองใหม่\nที่มีชื่อเสียงและใหญ่ที่สุดในจังหวัดแพร่ซึ่งเป็น\nเมืองใหม่ที่สมบูรณ์แบบอีกทั้งยังมีสถานที่สำคัญๆ\nเช่น BigC, ห้างสรรพสินค้าแพร่, โรงพยาบาล,\n โรงเรียน, โรงแรมและหน่วยงานราชการ\nต่างๆมาอยู่ในโครงการน้ำทอง",
  "Netatech.title":"พาร์ทเนอร์ - เนตาเครเดิล คอมมูนิตี้ฮับ",
  "Netatech.detail.pc":"Netatech จินตนาการถึงอนาคตที่เมืองต่างๆ จะถูกสร้างขึ้นนอกเหนือจากความยืดหยุ่นและความยั่งยืน โดยใช้ประโยชน์จากโซลูชันที่เป็นนวัตกรรมและไฮเทค เช่น ปัญญาประดิษฐ์ (AI) บิ๊กดาต้า และการประมวลผลแบบคลาวด์เพื่อเพิ่มประสิทธิภาพทรัพยากรธรรมชาติของโลก Netatech ตั้งเป้าที่จะปิดวงจร Food Water Energy ด้วยการสร้างเศรษฐกิจหมุนเวียนเพื่อแก้ปัญหาในวันพรุ่งนี้",
  "Netatech.detail.m":"Netatech จินตนาการถึงอนาคตที่เมืองต่างๆ จะถูกสร้างขึ้น\nนอกเหนือจากความยืดหยุ่นและความยั่งยืน โดยใช้ประโยชน์จาก\nโซลูชันที่เป็นนวัตกรรมและไฮเทค เช่น ปัญญาประดิษฐ์ (AI)\n บิ๊กดาต้า และการประมวลผลแบบคลาวด์เพื่อเพิ่มประสิทธิภาพ\nทรัพยากรธรรมชาติของโลก Netatech ตั้งเป้าที่จะปิดวงจร \nFood Water Energy ด้วยการสร้างเศรษฐกิจหมุนเวียนเพื่อ\nแก้ปัญหาในวันพรุ่งนี้",
  "ProjectNamthong.title": "โครงการน้ำทอง",
  "province1":"จังหวัดเชียงราย",
  "province2":"จังหวัดแพร่",
  "province3":"จังหวัดเชียงใหม่",
  "province4":"จังหวัดน่าน",
  "AmantaGreenery.title":"โครงการ อมันตา กรีนเนอรี่",
  "AmantaGreenery.detail":"โครงการน้ำทองเชียงรายสร้างแล้วเสร็จและขายหมดแล้ว : บ้านดู่ช็อป, อมันตาวิลเลจ 1 & 2, อมันตากรีนเนอรี่ และ, น้ำทองรีสอร์ทฮอด",
  "AmantaVillage.title":"อมันตาวิลเลจ",
  "AmantaVillage.detail":"",
  "NamthongVaree.title":"โครงการ น้ำทองวารี",
  "NamthongVaree.detail":"",
  "NamthongPraeHotal.title":"โรงแรม น้ำทองแพร่",
  "NamthongPraeHotal.detail":"",
  "BaanDuMuangMai.title":"บ้านดู่เมืองใหม่",
  "BaanDuMuangMai.detail":"ชุมชนบ้านดู่เมืองใหม่ เชียงราย ตรงสี่แยกราชภัฏเชียงราย พัฒนามากกว่า 1,000 ยูนิต ประกอบด้วย อาคารพาณิชย์ ทาวน์เฮาส์ และบ้านเดี่ยว",
  "TheFlow.title":"โครงการ THE FLOW",
  "TheFlow.detail1":"• ชุมชนรั้วรอบขอบชิด The Flow Chiang Mai อยู่ติดแม่น้ำปิง และห่างจากตลาดรวมโชคอันโด่งดังและมีโชคพลาซ่า 5 กม.",
  "TheFlow.detail2":"• ภาพถ่ายจริงของบ้านแสดง เชียงใหม่โปรเจกต์นี้หมดแล้วนะคะ",
  "TheFlow.detail3":"• The Flow ถูกนำเสนอในนิตยสาร Hallo และหนังสือพิมพ์ท้องถิ่น",
  "NamthongNanHotal.title":"โรงแรม น้ำทองน่าน",
  "NamthongNanHotal.detail":"",
  "ProjectNamthongNan.title":"โครงการ น้ำทองน่าน",
  "ProjectNamthongNan.detail":"• ชุมชนใหม่ เมืองน้ำทองน่าน พัฒนากว่า 200 ยูนิต และมีโครงการ จะขยายเพิ่มเติมอีกในอนาคต",
  "SuccessStory":"เรื่องราวความสำเร็จ",
  "CustomerReview":"รีวิวลูกค้า",
  "Facilities.landing.detail":"ด้วยสิ่งอำนวยความสะดวก\nยกระดับคุณภาพชีวิต\nสิ่งแวดล้อมที่ดีสำหรับครอบครัว\nชุมชนที่ปลอดภัย",
  "Facilities.head":"สาธารณูปโภคและพื้นที่สีเขียว ที่คำนึงคุณภาพชีวิตและความปลอดภัย",
  "Facilities.detail":"ด้วยสิ่งอำนวยความสะดวก ยกระดับคุณภาพชีวิต  สิ่งแวดล้อมที่ดีสำหรับครอบครัว ชุมชนที่ปลอดภัยด้วย",
  "Facilities.commu":"สิ่งอำนวยความสะดวก",
  "Facilities.sub.detail1.pc":"สวนสาธารณะ พื้นที่รวม 4,100 ตรม. ประกอบด้วย สนามเด็กเล่น และ ลู่วิ่งในสวนยาว 300 ม.",
  "Facilities.sub.detail1.m":"สวนสาธารณะ พื้นที่รวม 4,100 ตรม.\n ประกอบด้วย สนามเด็กเล่น และ ลู่วิ่งในสวน\nยาว 300 ม.",
  "Facilities.sub.detail2.pc":"ระบบรักษาความปลอดภัย ด้วยเจ้าหน้าที่ รปภ. และ กล้อง CCTV ตลอด 24 ชั่วโมง",
  "Facilities.sub.detail2.m":"ระบบรักษาความปลอดภัย ด้วยเจ้าหน้าที่\n รปภ. และ กล้อง CCTV ตลอด 24 ชั่วโมง",
  "Facilities.icon1":"สนามเด็กเล่น",
  "Facilities.icon2":"ลานวิ่งจ๊อกกิ้ง",
  "Facilities.icon3":"พื้นที่สีเขียว",
  "Facilities.icon4":"กล้องวงจรปิด",
  "Facilities.icon5":"ความปลอดภัย",
  "Facilities.icon6":"เลนจักรยาน",
  "Clubhouse.detail":"คลับเฮาส์จะมีห้องอเนกประสงค์ที่ออกแบบมาสำหรับการประชุม งานเฉลิมฉลอง และกิจกรรมชุมชน ร่วมกับสระว่ายน้ำที่มีส่วนสระว่ายน้ำสี่เหลี่ยมและห้องออกกำลังกาย คลับเฮาส์มุ่งมั่นที่จะส่งเสริมการใช้ชีวิตอย่างมีสุขภาพและความสุขในครอบครัวในชุมชน",
  "Clubhouse.icon1":"สระว่ายน้ำ",
  "Clubhouse.icon2":"ฟิตเนส",
  "Clubhouse.icon3":"ลานบาร์บีคิว",
  "Clubhouse.icon4":"กล้องวงจรปิด",
  "Clubhouse.icon5":"ห้องอเนกประสงค์",
  "Contact.title":"ติดต่อเรา",
  "Contact.detail":"คุณมีคำถาม ?",
  "Contact.time":"นาที",
  "Contact.sub.detail1.1":"โรงเรียน",
  "Contact.sub.detail1.2":"นานาชาติเกรซ",
  "Contact.sub.detail1.3":"แคมปัสใหม่",
  "Contact.sub.detail2.1":"บิ๊กซี",
  "Contact.sub.detail2.2":"ซูเปอร์เซ็นเตอร์",
  "Contact.sub.detail3.1":"โรงพยาบาล",
  "Contact.sub.detail3.2":"หางดง",
  "Contact.sub.detail4.1":"กาดฝรั่ง",
  "Contact.sub.detail4.2":"วิลเลจ",
  "Contact.sub.detail5":"แม็คโคร",
  "Contact.sub.detail6.1":"เชียงใหม่",
  "Contact.sub.detail6.2":"ไนท์ซาฟารี",
  "Contact.sub.detail7.1":"สนามบิน",
  "Contact.sub.detail7.2":"เชียงใหม่",
  "Contact.sub.detail7.3":"พลาซ่า",
  "Contact.sub.detail8.1":"ตัวเมือง",
  "Contact.sub.detail8.2":"เชียงใหม่",
  "GracelandProject.detail1":"Graceland Community Village ครอบคลุมพื้นที่เชิงพาณิชย์ จำนวน 20 ไร่ ประกอบไปด้วย สโมสร Community Hub ซึ่งรวมทั้งสระว่ายน้ำขนาดใหญ่ ห้องออกกำลังกาย พื้นที่ค้าปลีก รวมไปถึงห้องอเนกประสงค์เพื่อใช้ประชุม หรือจัดกิจกรรมต่าง ๆ พร้อมทั้งโซนค้าขาย ร้านค้าชั้นนำ ไลฟ์สไตล์และบริการมากมาย ถูกจัดให้บริการในโซนนี้",
  "GracelandProject.detail2":"Graceland Farm & Food Tech Hub ศูนย์กลางเทคโนโลยี ฟาร์มและอาหาร ด้วยความร่วมมือจาก NETA CRADLE ซึ่งเป็นศูนย์กลางเทคโนโลยีการเกษตรและอาหารระดับโลก มีจุดมุ่งหมายเพื่อสร้างเครือข่ายที่สำคัญเพื่อเชื่อมต่อระหว่างผู้ประกอบการ, องค์กร, เกษตรกร, สถาบันการศึกษา โดยมีวัตถุประสงค์เพื่อวิจัย และพัฒนาการเกษตรและอาหาร",
  "GracelandProject.detail3":"Graceland Family Residences โครงการบ้านจัดสรร เกรซแลนด์ แฟมิลี่ เรสซิเดนซ์ ประกอบด้วยเนื้อที่โครงการกว่า 74 ไร่ แบ่งเป็น 5 เฟส จำนวน 235 หลังคาเรือน สำหรับสิ่งอำนวยความสะดวกของโครงการ ประกอบด้วย พื้นที่สวนเกือบ 3 ไร่ พร้อมกับสนามเด็กเล่น และลู่วิ่งออกกำลังกายยาว 300 ม. พร้อมทั้งเจ้าหน้าที่รักษาความปลอดภัยตลอด 24 ชม. พร้อมกล้องวงจรปิด",
  "GLC.detail1":"สระว่ายน้ำ ขนาด 25 เมตร พร้อมสระเด็ก และ จากุซซี่",
  "GLC.detail2":"สนาม Basketball ( Half Court )",
  "GLC.detail3":"ฟิตเนส และห้องโยคะ",
  "GLC.detail4":"ห้องอเนกประสงค์ สำหรับจัดกิจกรรม",
  "GLC.detail5":"ลาน BBQ",
  "GLC.detail6":"คาเฟ่ และ ร้านอาหาร",
  "GLC.detail7":"Co-Working Space",
  "GLC.detail8":"พื้นที่ให้เช่า และร้านค้า",
  "GLC.detail9":"Neta Tech และ Farming ศูนย์นวัตกรรมฟาร์มปลอดสารพิษเพื่อสุขภาพ",
  "Graceinternationalschool.detail1.pc":"โรงเรียนนานาชาติเกรซ (GIS) ตั้งอยู่ในจังหวัดเชียงใหม่ ประเทศไทย ก่อตั้งขึ้นเพื่อให้การศึกษาคุณภาพสูงแก่บุตรหลานของชาวไทยและชาวต่างประเทศที่อยู่และทำงานในเอเชียตะวันออกเฉียงใต้ ที่ทำให้การศึกษาของบุตรหลานกับการทำงานของครอบครัวสามารถอยู่ด้วยกัน",
  "Graceinternationalschool.detail1.m":"โรงเรียนนานาชาติเกรซ (GIS) ตั้งอยู่ในจังหวัดเชียงใหม่ \nประเทศไทย ก่อตั้งขึ้นเพื่อให้การศึกษาคุณภาพสูงแก่บุตรหลาน\nของชาวไทยและชาวต่างประเทศที่อยู่และทำงานในเอเชีย\nตะวันออกเฉียงใต้ ที่ทำให้การศึกษาของบุตรหลานกับ\nการทำงานของครอบครัวสามารถอยู่ด้วยกัน",
  "Graceinternationalschool.detail2":"",
  "Graceinternationalschool.detail3":"",
  "Graceinternationalschool.detail4":"",
  "Graceinternationalschool.detail5":"",
  "Graceinternationalschool.detail6":"",
  "NetatechCradle.detail1":"Netatech: ชื่ออะไร",
  "NetatechCradle.detail2.pc":"คำว่า 'เนตา' คือ เกรซ ในภาษาฮีบรู ซึ่งเกี่ยวข้องกับการใช้ประโยชน์จากเทคโนโลยีอย่างเข้มข้น Netatech เกิดขึ้นจากความเข้าใจ การเลียนแบบและการฟื้นฟูธรรมชาติ ที่นี่เราจะเห็นคนรุ่นใหม่ทั้งหมดปฏิบัติงานตั้งแต่เริ่มต้น เราช่วยให้ผู้คนจากทุกสาขาอาชีพในอุตสาหกรรมต่างๆ มีค่านิยมที่ถูกต้อง รวมถึงความสามารถในการเรียนรู้ ปรับตัว และเติบโตเพื่อบรรลุศักยภาพสูงสุด",
  "NetatechCradle.detail2.m":"คำว่า 'เนตา' คือ เกรซ ในภาษาฮีบรูและมักเกี่ยวข้องกับ\nต้นอ่อน จากการใช้ประโยชน์จากเทคโนโลยีอย่างเข้มข้น \nNetatech เกิดขึ้นจากความเข้าใจ การเลียนแบบ \nและการฟื้นฟูธรรมชาติ ที่นี่เราเห็นคนรุ่นใหม่ทั้งหมด\nปฏิบัติงานตั้งแต่เริ่มต้น เราช่วยให้ผู้คนจากทุกสาขาอาชีพ \nในอุตสาหกรรมต่างๆ มีค่านิยมที่ถูกต้อง รวมถึงความสามารถ\nในการเรียนรู้ ปรับตัว และเติบโตเพื่อบรรลุศักยภาพสูงสุด",
  "FramAndFood.detail1":"ฟาร์ม & ศูนย์อาหาร",
  "FramAndFood.detail2.pc":"ภูมิภาคเอเชียแปซิฟิกอยู่ในสภาวะกำลังเผชิญกับปัญหาที่เกี่ยวข้องกับอาหาร ความปลอดภัยและความมั่นคง ด้านอาหาร, เสถียรภาพของสภาพอากาศ, การกักกันโรค, ผลผลิตที่ลดลง โซลูชันเรือนกระจกของเราทำงานร่วมกับ Netafim เพื่อเพิ่มผลผลิตและคุณภาพพืชสูงสุด ในขณะเดียวกันก็ลดการใช้น้ำและปุ๋ย ด้วยระบบอัตโนมัติอย่างชาญฉลาดเพื่อช่วยลดต้นทุนแรงงานและเพิ่มผลกำไรจากการผลิต",
  "FramAndFood.detail2.m":"ภูมิภาคเอเชียแปซิฟิกอยู่ในสภาวะกำลังเผชิญกับปัญหา\nที่เกี่ยวข้องกับอาหาร ความปลอดภัยและความมั่นคง\nด้านอาหาร, เสถียรภาพของสภาพอากาศ, การกักกันโรค,\nผลผลิตที่ลดลง โซลูชันเรือนกระจกของเราทำงานร่วมกับ\nNetafim เพื่อเพิ่มผลผลิตและคุณภาพพืชสูงสุด\nในขณะเดียวกันก็ลดการใช้น้ำและปุ๋ย\nด้วยระบบอัตโนมัติอย่างชาญฉลาดเพื่อช่วยลดต้นทุนแรงงาน\nและเพิ่มผลกำไรจากการผลิต",
  "Ceo.title":"คณะกรรมการบริษัท",
  "Ceo.Name":"คุณอัญชลี ล้อบุณยารักษ์",
  "Ceo.detail.pc":"เกรซแลนด์ เป็นหนึ่งในแบรนด์น้ำทองกรุ๊ป กว่า 30 ปี ที่ทางเราได้สร้างความสำเร็จ แต่สิ่งที่เราภาคภูมิใจและความสุขที่เราได้สร้างอาชีพสร้างรายได้ และความเจริญให้แก่คนในชุมชน โดยมีทุกอย่างครบไม่ว่าจะเป็นการศึกษาธุระกิจ สังคมในสิ่งแวดล้อมที่ใกล้ชิดธรรมชาติ สำหรับท่านที่มองหาโครงการบ้านจัดสรรในเชียงใหม่ที่มีศักยภาพเติบโตสูงในอนาคต ตอบโจทย์ทุกไลฟ์สไตล์ทุกท่าน และคนในครอบครัว สนใจมาเยี่ยมชม โครงการเกรซแลนด์ แฟมิลี่ เรสซิเดนซ์ เราตั้งใจให้เป็นหมู่บ้านจัดสรรที่สมบูรณ์แบบของเชียงใหม่ ที่พร้อมยินดีต้อนรับทุกท่าน",
  "Ceo.detail.m":"เกรซแลนด์ เป็นหนึ่งในแบรนด์น้ำทองกรุ๊ป กว่า 30 ปี ที่ทางเราได้ \nสร้างความสำเร็จ แต่สิ่งที่เราภาคภูมิใจและความสุขที่เราได้สร้างอาชีพสร้างรายได้ และความเจริญให้แก่คนในชุมชน โดยมีทุกอย่างครบ\nไม่ว่าจะเป็นการศึกษาธุระกิจ สังคมในสิ่งแวดล้อมที่ใกล้ชิดธรรมชาติ สำหรับท่านที่มองหาโครงการบ้านจัดสรรในเชียงใหม่ที่มีศักยภาพเติบโตสูงในอนาคต ตอบโจทย์ทุกไลฟ์สไตล์ทุกท่านและคนในครอบครัว\nสนใจมาเยี่ยมชม โครงการเกรซแลนด์ แฟมิลี่ เรสซิเดนซ์ เราตั้งใจให้เป็นหมู่บ้านจัดสรรที่สมบูรณ์แบบของเชียงใหม่ ที่พร้อมยินดีต้อนรับทุกท่าน",
  "Ceo.position":"ตำแหน่ง",
  "Ceo.position.detail":"กรรมการผู้จัดการ บริษัท เกรซ เฮ้าส์ แอนด์ พร๊อพเพอร์ตี้ จำกัด",
  "Ceo.study":"วุฒิทางการศึกษา",
  "Ceo.study.detail":"คณะนิเทศศาสตร์ มหาวิทยาลัย กรุงเทพ",
  "Ceo.story.title":"ความสำเร็จที่ผ่านมา",
  "Ceo.story1":"ห้างหุ้นส่วนจำกัด เอส เอ็ม บ้านดู่เมืองใหม่",
  "Ceo.story1.detail1":"ธุรกิจอสังหาริมทรัพย์ (โครงการบ้านจัดสรร, ทาวน์เฮ้าส์, อาคารพาณิชย์ จำนวน 683 ยูนิต )",
  "Ceo.story1.detail2":"เฟส 1 อาคารพาณิชย์ รวม 46 ยูนิต",
  "Ceo.story1.detail3":"เฟส 2 อาคารพาณิชย์ รวม 60 ยูนิต",
  "Ceo.story1.detail4":"ทาวน์เฮ้าส์ รวม 37 ยูนิต",
  "Ceo.story1.detail5":"เฟส 3 อาคารพาณิชย์ รวม 24 ยูนิต",
  "Ceo.story1.detail6":"ทาวน์เฮ้าส์ รวม 73 ยูนิต",
  "Ceo.story1.detail7":"เฟส 4-5 อาคารพาณิชย์ รวม 25 ยูนิต",
  "Ceo.story1.detail8":"ทาวน์เฮ้าส์ รวม 185 ยูนิต",
  "Ceo.story1.detail9":"เฟส 6 อาคารพาณิชย์ รวม 124 ยูนิต",
  "Ceo.story1.detail10":"เฟส 8 บ้านเดี่ยว รวม 109 ยูนิต",
  "Ceo.story1.detail11":"รวมขายไปแล้วทั้งหมด 683 ยูนิต",
  "Ceo.story2":"บริษัท น้ำทองซิตี้เชียงราย จำกัด",
  "Ceo.story2.detail11":"ธุรกิจอสังหาริมทรัพย์ (ทาวน์เฮ้าส์ จำนวน 49 ยูนิต)",
  "Ceo.story2.detail12":"ปัจจุบันเหลือที่ดินเปล่า จำนวน 5 แปลง",
  "Ceo.story3":"บริษัท อรพิณ เรียลเอสเตท จำกัด / โครงการอมันตากรีนเนอรี (เฟส 1)",
  "Ceo.story3.detail11":"ธุรกิจอสังหาริมทรัพย์ (โครงการบ้านจัดสรร ,ทาวน์เฮ้าส์ ,บ้านแฝด จำนวน 98 ยูนิต )",
  "Ceo.story3.detail12":"ปัจจุบันเหลือที่ดินเปล่า จำนวน 2 แปลง",
  "Ceo.story4":"บริษัท อัญชลี เรียลเอสเตท จำกัด / โครงการอมันตาวิลเลจ (เฟส 2)",
  "Ceo.story4.detail11":"ธุรกิจอสังหาริมทรัพย์ (ทาวน์โฮม จำนวน 208 ยูนิต)",
  "Ceo.story5":"บริษัท เดอะโฟลว์เอสเตท เชียงใหม่ จำกัด / โครงการThe Flow",
  "Ceo.story5.detail11":"ธุรกิจอสังหาริมทรัพย์ (บ้านเดี่ยว,บ้านแฝด) จำนวน 120 ยูนิต",
  "Menu.about":"เกี่ยวกับเรา",
  "Menu.facilities":"สิ่งอำนวยความสะดวก",
  "Menu.typeAndPlan":"แบบบ้าน",
  "Menu.gallry":"แกลเลอรี่",
  "Menu.boardDirectors":"คณะกรรมการบริษัท",
  "Menu.community":"ศูนย์กลางชุมชน",
  "Menu.covid":"โควิด 19",
  "Menu.onlineBooking":"จองออนไลน์",
  "Menu.familyBliss":"แฟมิลี่บลิส",
  "Menu.familyHarmony":"แฟมิลี่ฮาโมนี่",
  "Menu.familyDelight":"แฟมิลี่ดีไลท์",
  "Menu.familyComfort":"แฟมิลี่คอมฟอร์ท",
  "Menu.home":"หน้าหลัก",
  "Menu.video":"วีดีโอ",
  "Menu.project":"โครงการ",
  "Menu.sales":"สอบถามฝ่ายขาย",
  "Menu.menu":"เมนู",
  "Menu.footer":"ที่อยู่",
  "BTN.parorama":"พาทัวร์บ้านแบบ 360 องศา",
  "BTN.Inquire":"สอบถามคลิก",
  "Community.bank":"ยินดีให้บริการยื่นสินเชื่อบ้านให้ลูกค้าทุกท่าน",
  "glc.title":"NETACRADLE COMMUNITY HUB (เป็นทรัพย์สินส่วนบุคคล ไม่ใช่ส่วนหนึ่งของนิติบุคคล ของเกรซแลนด์ แฟมิลี่ เรสซิเดนซ์)",
  "Btn.parorama":"พาทัวร์บ้านแบบ 360º",
  "glc.detail":"มีให้บริการ แต่ไม่เป็นส่วนหนึ่งของนิติบุคคล",
  "Contact.name":"ชื่อ",
  "Contact.phone":"เบอร์โทรศัพท์",
  "Contact.email":"ที่อยู่ อีเมล",
  "Contact.type":"ประเภทบ้าน",
  "Contact.message":"ข้อความ",
  "Contact.send":"ส่งข้อความ",
  "slide.right":"เลือนเพื่อดูรูปเพิ่มเติม",
  "video.header1":"โครงการเกรซแลนด์ ชุมชนที่จะมอบสิ่งที่ดีที่สุดเพื่อคุณ",
  "video.header2":"ความคิดเห็นของลูกค้า ในโครงการเกรซแลนด์",
  "video.title1":"แบบบ้าน",
  "video.title2":"พื้นที่สีเขียว & สิ่งอำนวยความสะดวก",
  "csr.head1":"กิจกรรมเพื่อสังคม ในเครือน้ำทองกรุ๊ป",
  "csr.titleHead.title1":"นายทวีศักดิ์ ล้อบุณยารักษ์ ผู้ก่อตั้งกลุ่มน้ำทอง บริษัทพัฒนาอสังหาริมทรัพย์ บริจาคที่ดิน เนื้อที่ 25 ไร่ 1 งาน 47.5  ตรว. เพื่อเป็นสถานที่ตั้งของ\nวิทยาลัยพยาบาลบรมราชชนนีแพร่ เมื่อวันที่ 31 กรกฎาคม 2553",
  "csr.titleHead.title1.m":"นายทวีศักดิ์ ล้อบุณยารักษ์ ผู้ก่อตั้งกลุ่มน้ำทอง บริษัทพัฒนาอสังหาริมทรัพย์\nบริจาคที่ดิน เนื้อที่ 25 ไร่ 1 งาน 47.5 ตรว.\nเพื่อเป็นสถานที่ตั้งของ วิทยาลัยพยาบาลบรมราชชนนีแพร่\nเมื่อวันที่ 31 กรกฎาคม 2553",
  "csr.titleHead.title2":"และเมื่อวันที่ 13 พฤษภาคม 2562 เวลา 14.20 น. ที่วิทยาลัยพยาบาลบรมราชชนนีแพร่ ตำบลนาจักร อำเภอเมืองแพร่ จังหวัดแพร่ สมเด็จพระกนิษฐาธิราชเจ้า\nกรมสมเด็จพระเทพรัตนราชสุดา สยามบรมราชกุมารี  เสด็จพระราชดำเนินไปทรงเปิดป้ายวิทยาลัยพยาบาลบรมราชชนนีแพร่  โดยมีข้าราชการชั้นผู้ใหญ่ของกระทรวงสาธารณสุข และจังหวัดแพร่ ประชาชนชาวแพร่เฝ้ารับเสด็จ ณ บริเวณอาคาร กีฬาและสันทนาการ วิทยาลัยพยาบาลบรมราชชนนีแพร่",
  "csr.titleHead.title2.m":"และเมื่อวันที่ 13 พฤษภาคม 2562 เวลา 14.20 น.\nที่วิทยาลัยพยาบาลบรมราชชนนีแพร่ ตำบลนาจักร อำเภอเมืองแพร่ จังหวัดแพร่\nสมเด็จพระกนิษฐาธิราชเจ้า กรมสมเด็จพระเทพรัตนราชสุดา สยามบรมราชกุมารี\nเสด็จพระราชดำเนินไปทรงเปิดป้ายวิทยาลัยพยาบาลบรมราชชนนีแพร่\nโดยมีข้าราชการชั้นผู้ใหญ่ของกระทรวงสาธารณสุข และ จังหวัดแพร่\nประชาชนชาวแพร่เฝ้ารับเสด็จ ณ บริเวณอาคาร กีฬาและสันทนาการ\nวิทยาลัยพยาบาลบรมราชชนนีแพร่",
  "csr.headCrad1":"บริจาค ชุด PPE , Face Shield , แอลกอฮอล์ แก่โรงพยาบาล เพื่อใช้ในกิจกรรมป้องกันโควิด-19",
  "csr.headCrad2":"บริจาคเครื่องเป่าใบไม้ เพื่อ ทำแนวกันไฟป่า และ กิจกรรมบริจาคโลหิต",
  "csr.headCrad3":"กิจกรรมเพื่อการศึกษา มอบทุนการศึกษา และ เลี้ยงอาหารเด็กพิการ"


}
